//
//  ExercisesNameArray.swift
//  SteelAlphaMaket
//
//  Created by Danya on 22.06.2021.
//

import Foundation

class nameArray {
    
    let Array = ["Разминка", "Выпады с гирями", "Жим гирь стоя", "Жим лежа на полу", "Махи гирей двумя руками",
                              "Молотки", "Обратные скручивания", "Приседания на одной ноге", "Приседания плие", "Русские махи гирей",
                              "Рывок гири в стойку", "Сгибания обратным хватом", "Скручивания", "Становая тяга", "Тяга к подбородку",
                              "Тяга к подбородку из приседа", "Боковая планка", "Вращение гири вокруг пояса", "Низкая планка",
                              "Скручивание и выталкивание гири"]
    
}
